[
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "obsidian-tasks-plugin",
  "calendar",
  "omnisearch",
  "obsidian-importer",
  "obsidian-enhancing-mindmap",
  "obsidian-tracker",
  "obsidian-reminder-plugin",
  "obsidian-zoom",
  "obsidian-extract-pdf-highlights",
  "emoji-shortcodes",
  "obsidian-icons-plugin",
  "obsidian-map-view",
  "colored-text",
  "text-extractor",
  "auto-card-link",
  "translate",
  "obsidian-emoji-toolbar",
  "obsidian-dictionary-plugin",
  "search-on-internet",
  "obsidian-timelines"
]